@extends('layouts.layout')

@section('content')

    <div class="row">
        <div class="col-lg-12  mt-4">
            <img src="{{asset('img/logo4.png')}}" class="img-fluid ">
        </div>
    </div>

    <div class="row">
        <div class="col-lg-12 mt-4" >
            <h3>Ответы на самые часто задаваемые вопросы</h3>
            <h5 class="mt-4">1. Бесплатно?</h5>
            <h5>- Да, бесплатно.</h5>
            <h5 class="mt-4">2. Я исполнитель, как галочку получить?</h5>
            <h5>- Напишите нам на почту</h5>
            <h5 class="mt-4">3. Страницу можно заводить только рок музыкантам?</h5>
            <h5>- Нет, вообще всё равно, мы никого не ограничиваем, даже если вы русско-народный ансамбль, можете смело
                создавать сообщество. Кроме шансона - бан сразу, и всяких персонажей типа Лепса-Шмепса, Киркорова и тд,
                ну вы поняли.</h5>
            <h5 class="mt-4">4. Ходите в качалку?</h5>
            <h5>- Да, хожу.</h5>
            <h5 class="mt-4">5. Почему у вас нет ни лайков, ни подписчиков?</h5>
            <h5>- Потому что лайки и фолловеры это показатель социального неравенства, а у нас все равны.</h5>
        </div>
    </div>




@endsection
